[
  "obsidian-kanban",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "obsidian-tracker",
  "obsidian-reading-time",
  "obsidian-icons-plugin"
]